/* eslint-disable no-useless-concat */
const data = [
  {
    id: 1,
    header: "Кобаяси Исса — Я наказал ребенка",
    content:
      "Я наказал ребенка,\n" +
      "Но привязал его к дереву там,\n" +
      "Где дует прохладный ветер." +
      "Я наказал ребенка,\n" +
      "Но привязал его к дереву там,\n" +
      "Где дует прохладный ветер." +
      "Я наказал ребенка,\n" +
      "Но привязал его к дереву там,\n" +
      "Где дует прохладный ветер." +
      "Я наказал ребенка,\n" +
      "Но привязал его к дереву там,\n" +
      "Где дует прохладный ветер." +
      "Я наказал ребенка,\n" +
      "Но привязал его к дереву там,\n" +
      "Где дует прохладный ветер." +
      "Я наказал ребенка,\n" +
      "Но привязал его к дереву там,\n" +
      "Где дует прохладный ветер.",
  },
  {
    id: 2,
    header: "Иссё — Видели всё на свете",
    content:
      "Видели всё на свете,\n" +
      "Мои глаза – и вернулись\n" +
      "К вам, белые хризантемы.",
  },
  {
    id: 3,
    header: "Мацуо Басё - Луна проплыла",
    content: "Луна проплыла,\n" + "Ветви оцепенели\n" + "В блестках дождевых.",
  },
  {
    id: 4,
    header: "Мацуо Басё — Прощайте, вишни",
    content:
      "Прощайте, вишни!\n" + "Цветенье ваше мой путь\n" + "Теплом согреет.",
  },
  {
    id: 5,
    header: "Мацуо Басё — Совсем исхудал",
    content: "Совсем исхудал,\n" + "И волосы отросли.\n" + "Долгие дожди.",
  },
];

export default data;
